{"data":[{
  "targetURL": "https://www.thairath.co.th/news/local/central/2126296",
  "title": "พ่วงชนพ่วงไฟลุก หวิดย่างคนขับ กู้ภัยช่วยได้ทัน เจ็บสาหัส 2 ราย",
  "body": "อุบัติเหตุรถพ่วงชนกันเกิดไฟลุกท่วมหวิดย่างสดคนขับที่ถูกอัดก๊อบปี้ติดในรถ โชคดีหน่วยกู้ภัยช่วยเหลือออกมาได้ทน โดยเมื่อเวลา 08.00 น. วันที่ 27 มิ.ย. พ.ต.ท.โสภณ โกมลสุทธิ รอง ผกก. (สอบสวน) ส.ทล.1 กก.8 บก.ทล. ได้รับแจ้งว่ามีอุบัติเหตุรถพ่ัน โดยเมื่อเวลา 08.00 น. วันที่ 27 มิ.ย. พ.ต.ท.โสภณ โกมลสุทธิ รอง ผกก. (สอบสวน) ส.ทล.1 กก.8 บก.ทล. ได้รับแจ้งว่ามีอุฉะเชิงเทรา นำกำลังตำรวจทางหลวงพร้อมหน่วยกู้ภัยฉะเชิงเทรา อุปกรณ์ตัดถ่าง หน่วยกู้ภัยมอเตอร์เวย์ รถดับเพลิงทางด่วนมอเตอรบัติเหตุรถพ่วงชนกันมีไฟลุกไหม้และมีผู้ได้รับบาดเจ็บติดอยู่ในรถ บนถนนมอเตอร์เวย์ กม.ที่ 47+600 ขาเข้าชลบุรี หมู่ 5 ต.รทุกถังบรรจุปูนผง ทะเบียน 97-3325 กรุงเทพมหานคร ทะเบียนพ่วง 97-3579 กรุงเทพ-มหานคร ด้านหน้าชนอัดติดกับล้อหลังรถพ่วง 18 ล้อ ฮีโน่ ท่าสะอ้าน อ.บางปะกง จ.ฉะเชิงเทรา นำกำลังตำรวจทางหลวงพร้อมหน่วยกู้ภัยฉะเชิงเทรา อุปกรณ์ตัดถ่าง หน่วยกู้ภัยมอเตอร์เวย์ปีนข้ามแท่งแบริเออร์พุ่งชนทะลุกำแพงอีกชั้นออกไปเกยอยู่ด้านนอกริมถนนเลียบมอเตอร์เวย์ มีไฟลุกไหม้ที่ห้องโดยสารอย่างรุนแรง คนขับชื่อ รถดับเพลิงทางด่วนมอเตอร์เวย์ และพื้นที่ข้างเคียงรวม 5 คัน ไปให้ความช่วยเหลือข่าวแนะนำที่เกิดเหตุพบรถพ่วง 18 ล้อนิสส มีพลเมืองดีที่ขับรถผ่านมาเห็นเหตุการณ์รีบเข้าไปช่วยเหลือดึงร่างออกมาช่วยกันปฐมพยาบาล ก่อนรีบนำส่ง รพ.จุฬารัตน์ 11ส่วนที่ห้องโดยันยูดี สีเหลืองเขียว บรรทุกถังบรรจุปูนผง ทะเบียน 97-3325 กรุงเทพมหานคร ทะเบียนพ่วง 97-3579 กรุงเทพ-มหานคร ด้านหน้าชนากรถ เจ้าหน้าที่กู้ภัยต้องเร่งทำงานแข่งกับเวลาที่ไฟลุกไหม้อยู่หน้ารถพ่วงคู่กรณีอาจจะลุกลามมาถึง ใช้อุปกรณ์ตัดถ่างงัดอัดติดกับล้อหลังรถพ่วง 18 ล้อ ฮีโน่ สีขาว ทะเบียน 70-4169 ประจวบคีรีขันธ์ ทะเบียนพ่วง 70-4159 ประจวบคีรีขันธ์ บรรทุกพลิงที่ลุกไหม้ ใช้เวลานานเกือบ 1 ชม. เพลิงสงบสอบถามนายณัฐวุฒิพอให้การได้ว่า ขณะขับรถอยู่เลนซ้ายตามปกติจู่ๆถูกรถพ่วง 18 ล้อบรรทุกตู้คตู้คอนเทนเนอร์ร่วงหล่นขวางถนน หัวรถปีนข้ามแท่งแบริเออร์พุ่งชนทะลุกำแพงอีกชั้นออกไปเกยอยู่ด้านนอกริมถนนเลียบมอเตอร์เวรถขวางถนนอยู่ 2 เลน ตนเบรกไม่ทันพุ่งชนซ้ำอย่างจัง จนรถพ่วงคู่กรณีปีนข้ามแท่งแบริเออร์ไปชนทะลุกำแพงอีกชั้น คนขับร่วงตกจากรถก่ย์ มีไฟลุกไหม้ที่ห้องโดยสารอย่างรุนแรง คนขับชื่อนายรุ่งโรจน์ บรรดาศักดิ์ อายุ 31 ปี กระเด็นออกจากรถตกลงมากระแทกพื้นไร้อมทั้งสอบปากคำคู่กรณีทั้งสองฝ่ายและพยานที่เห็นเหตุการณ์ เพื่อหาสาเหตุที่แน่ชัดของอุบัติเหตุครั้งนี้ได้รับบาดเจ็บสาหัส นอนอยู่ใกล้รถที่ไฟกำลังลุกไหม้ มีพลเมืองดีที่ขับรถผ่านมาเห็นเหตุการณ์รีบเข้าไปช่วยเหลือดึงร่างออกมาช่วยกันปฐมพยาบาล ก่อนรีบนำส่ง รพ.จุฬารัตน์ 11ส่วนที่ห้องโดยสารรถพ่วงบรรทุกถังบรรจุปูนผง พบร่างนายณัฐวุฒิ เดชเฟื่อง าววันนี้ข่าวทั่วไป อายุ 51 ปี คนขับได้รับบาดเจ็บสาหัสขาซ้ายเกือบขาด ถูกอัดก๊อบปี้ติดอยู่ในซากรถ เจ้าหน้าที่กู้ภัยต้องเร่งทำงานแข่งกับเวลาที่ไฟลุกไหม้อยู่หน้ารถพ่วงคู่กรณีอาจจะลุกลามมาถึง ใช้อุปกรณ์ตัดถ่างงัดนานเกือบ 10 นาทีนำตัวออกมาได้ รีบปฐมพยาบาลก่อนนำส่ง รพ.บางปะกง ขณะเดียวกันเจ้าหน้าที่ดับเพลิงระดมฉีดน้ำสกัดเปลวเพลิงที่ลุกไหม้ ใช้เวลานานเกือบ 1 ชม. เพลิงสงบสอบถามนายณัฐวุฒิพอให้การได้ว่า ขณะขับรถอยู่เลนซ้ายตามปกติจู่ๆถูกรถพ่วง 18 ล้อบรรทุกตู้คอนเทนเนอร์ที่วิ่งตามหลังมาเฉี่ยวชนท้ายรถฝั่งขวาก่อนจะชนรูดทั้งแถบ แซงรถตนขึ้นไปหักหัวชนแท่งแบริเออร์ข้างทางฝั่งซ้าย ท้ายรถขวางถนนอยู่ 2 เลน ตนเบรกไม่ทันพุ่งชนซ้ำอย่างจัง จนรถพ่วงคู่กรณีปีนข้ามแท่งแบริเออร์ไปชนทะลุกำแพงอีกชั้น คนขับร่วงตกจากรถก่อนจะมีเสียงระเบิดเกิดไฟลุกไหม้ขึ้นอย่างรุนแรง อย่างไรก็ตามตำรวจจะต้องตรวจสอบภาพจากกล้องวงจรปิดบริเวณใกล้เคียง พร้อมทั้งสอบปากคำคู่กรณีทั้งสองฝ่ายและพยานที่เห็นเหตุการณ์ เพื่อหาสาเหตุที่แน่ชัดของอุบัติเหตุครั้งนี้",
  "date": "28 มิ.ย. 2564 05:03 น.",
  "tag": "อุบัติเหตุรถพ่วงชนรถพ่วงไฟไหม้รถมอเตอร์เวย์รถพ่วงบรรทุกตู้คอนเทนเนอร์รถพ่วงบรรทุกถังปูนรถเสียหลักข่าวหน้า1ข่าววันนี้ข่าวทั่วไป",
  "image": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa4vME6JrjXEkv9AileZdr9wWcT1Fn8ictYWQmnpJIAKfwBU7MVQg.jpg"
},
{
  "targetURL": "https://www.thairath.co.th/news/local/east/2126430",
  "title": "กระบะเสยท้าย จยย.ซ้อน 3 รถบรรทุกเหยียบซ้ำ ตาย 2 สาหัส 1",
  "body": "เมื่อเวลา 21.00 น. วันที่ 27 มิ.ย.64 พ.ต.ท.สมชาย สาระเกษ สารวัตรเวร สภ.โป่งน้ำร้อน รับแจ้งอุบัติเหตุ รถยนต์ชนรถจักรยานยนต์ มีผู้บาดเจ็บและเสียชีวิต เหตุเกิดบนถนนสายจันทบุรี-สระแก้ว บริเวณปากทางเข้าบ้านเขาถ้ำสาริกา ม.4 ต.ทับไทร อ.โป่งน้ำร้อน จ.จันทบุรี จึงเดินทางไปตรวจสอบ พร้อมเจ้าหน้าที่กู้ภัยสมาคมสว่างกตัญญูธรรมสถานจันทบุรี ข่าวแนะนำที่เกิดเหตุพบผู้เสียชีวิตเป็นชาย 2 ราย อายุประมาณ 40 ปี สภาพนอนหงายอยู่กลางถนน นอกจากนี้ยังพบผู้บาดเจ็บสาหัส เป็นชายอีก 1 ราย เจ้าหน้าที่กู้ภัยฯ ได้ให้การช่วยเหลือ และนำตัวส่ง รพ.โป่งน้ำร้อน ไปก่อนหน้านี้แล้ว จากการตรวจสอบพบรถจักรยานยนต์ ยี่ห้อยามาฮ่า สีขาว ไม่ติดแผ่นป้ายทะเบียน สภาพพังเสียหาย ถูกรถกระบะพุ่งชนท้ายล้มคว่ำอยู่ริมถนนจากการสอบสวนชาวบ้านที่เห็นเหตุการณ์ เล่าว่า เห็นชาย 3 คนซ้อนท้ายรถจักรยานยนต์มาด้วยกัน ก่อนถูกรถกระบะไม่ทราบสีและยี่ห้อ พุ่งชนท้ายเข้าอย่างจัง จนทั้ง 3 กระเด็นตกจากรถ และลื่นไถลเข้าไปหารถบรรทุกที่วิ่งตามท้ายมา ก่อนถูกเหยียบซ้ำและลากไปไกลประมาณ 50 เมตร เป็นเหตุให้บาดเจ็บและเสียชีวิตดังกล่าว ส่วนรถกระบะและรถบรรทุกอาศัยความมืดขับหลบหนีไป  เบื้องต้นเจ้าหน้าที่ตำรวจได้บันทึกภาพที่เกิดเหตุไว้เป็นหลักฐาน และแจ้งวิทยุเพื่อสกัดจับรถกระบะและรถบรรทุกคู่กรณีแล้ว ส่วนสาเหตุนั้นอยู่ระหว่างการสอบสวนอีกครั้ง เพื่อดำเนินการตามขั้นตอนกฎหมายต่อไป",        
  "date": "28 มิ.ย. 2564 01:06 น.",
  "tag": "รถชนรถชนจักรยานยนต์กระบะชนท้าย จยย.รถบรรทุกเหยียบอุบัติเหตุจันทบุรีข่าวทั่วไป",
  "image": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa4vME7mSfYRBK2Bvr7fVLPQwuBjUQkj3lQiytroJgV61uujJnil8.jpg"
},
{
  "targetURL": "https://www.thairath.co.th/news/local/central/2125821",
  "title": "จ่าทหารขับกระบะซื้อโจ๊กให้เมีย ถูกเก๋งตัดหน้า หักหลบอัดเสาบอกทางดับ",
  "body": "เมื่อเวลา 22.30 น. วันที่ 26 มิ.ย. 2564 สภ.เมืองราชบุรี ได้รับแจ้งเหตุเกิดอุบัติเหตุรถยนต์กระบะชนอัดก๊อบปี้กับเสาป้ายบอกทางข้างถนน บริเวณหน้าหมู่บ้านมิราเคิลพลัส ราชบุรี หมู่ที่ 1 ต.เกาะพลับพลา อ.เมือง จ.ราชบุรี ทำให้มีผู้ได้รับบาดเจ็บเป็นชายติดภายในหนึ่งราย หลังรับแจ้งเหตุจึงประสาน จนท.มูลนิธิประชานุกูล ราชบุรี เข้าช่วยเหลือผู้บาดเจ็บ พร้อมรุดไปตรวจสอบที่เกิดเหตุข่าวแนะนำที่เกิดเหตุพบรถยนต์กระบะแค็บ ยี่ห้อโตโยต้า วีโก้ สีบรอนซ์ หมายเลขทะเบียน บร 6115 ราชบุรี สภาพประตูฝั่งคนขับถูกอัดอยู่กับเสาป้ายบอกทางยุบจนไปถึงห้องโดยสาร ภายในพบร่างผู้บาดเจ็บเป็นชายหนึ่งรายถูกอัดติดกับห้องโดยสาร ร้องทรมานด้วยความเจ็บปวด จนท.มูลนิธิฯ ต้องประสานรถพยาบาลเข้าช่วยเหลือเบื้องต้น พร้อมนำเครื่องมือตัดถ่างเข้าช่วยเหลือเป็นการเร่งด่วน แต่เนื่องจากผู้ประสบเหตุบาดเจ็บสาหัส จึงเสียชีวิตในที่เกิดเหตุ ก่อน จนท.มูลนิธิฯ จะนำร่างออกมา เพื่อให้ จนท.ตำรวจและแพทย์เวร รพ.ราชบุรี ตรวจสอบและชันสูตรพลิกศพ จนทราบชื่อผู้เสียชีวิตต่อมาคือ จ.ส.อ.จำเนียร สุกรแก้ว สังกัด ช.พัน.112 ช.1 รอ. อยู่บ้านเลขที่ 18/1 หมู่ที่ 4 ต.ละหานทราย อ.ละหานทราย จ.บุรีรัมย์จากการสอบภรรยาผู้เสียชีวิตได้ความว่า จ.ส.อ.จำเนียร และตนเป็นชาว จ.บุรีรัมย์ แต่สามีมารับราชการที่ กองพลทหารช่าง ค่ายบุรฉัตร ช่วงเกิดเหตุประมาณ 22.00 น. สามีได้มารับตนที่โรงงานแห่งหนึ่ง เพือกลับบ้านพักภายในค่ายบุรฉัตร โดยบอกให้ตนขี่รถ จยย.นำหน้า จนมาถึงหน้าค่าย สามีบอกตนจะไปซื้อโจ๊กมาให้ทาน และบอกให้ตนกลับเข้าบ้านไปก่อน จากนั้นไม่นานตนก็ได้รับการติดต่อจากเพื่อนสามีว่า รถของสามีเกิดอุบัติเหตุ จึงรีบออกมาดูขณะที่ นายวุฒิชัย อู่ตะเภา รปภ.หมู่บ้านใกล้จุดเกิดเหตุและเห็นเหตุการณ์ เล่าว่า ตนเห็นรถผู้ตายวิ่งมาด้วยความเร็วทางเลนซ้าย ประจวบเหมาะมีรถยนต์เก๋งสีขาว ที่จอดข้างทางและออกรถกระชั้นชิด บวกกับเลนขวามีรถบรรทุกไก่ ทำให้รถของผู้ตายเบรกและหักหลบรถยนต์เก๋งสีขาว เข้าข้างทางจนรถหมุนไปฟาดเข้ากับเสาป้ายบอกทางข้างถนน ส่วนรถยนต์เก๋งสีขาวได้ขับรถออกไปโดยไม่รู้มุ่งหน้าไปทางไหนเบื้องต้น จนท.ตำรวจสันนิษฐานว่า ผู้ตายออกไปรับภรรยากลับบ้าน และแยกกับภรรยาเพื่อไปซื้อโจ๊ก แต่เกิดถูกรถยนต์เก๋งสีขาวตัดหน้ากระชั้นชิด จึงทำให้เกิดอุบัติเหตุจนเสียชีวิต ซึ่ง จนท.จะทำการตรวจสอบกล้องวงจรปิดใกล้จุดเกิดเหตุ เพื่อหารถยนต์เก๋งสีขาวคันดังกล่าวมาสอบสวน และหาสาเหตุของการเกิดอุบัติเหตุที่แท้จริงต่อไป.",
  "date": "27 มิ.ย. 2564 04:23 น.",
  "tag": "อุบัติเหตุรถชนเสารถเสียหลับรถตัดหน้าราชบุรีจ่าทหารข่าวทั่วไป",
  "image": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa4vMDMwxDPBFaKljrbMiukbEfvEQkxKKYDY9Blm7OHPMeY2LQ2ok.jpg"
},
{
  "targetURL": "https://www.thairath.co.th/news/local/central/2124297",
  "title": "พ่วงขยี้ จยย.ลากติดท้อง 30 ม. สลด 'สาวรุ่น 18-ด.ญ.10 ขวบ' ดับคาที่",
  "body": "เมื่อเวลา 22.50 น. วันที่ 24 มิ.ย.64 ร.ต.อ.อิทธิเดช เทศกุลวิเศษ ร้อยเวรสอบสวน สภ.หนองเสือ รับแจ้งเหตุรถพ่วง 18 ล้อ ชนกับรถจักรยานยนต์ มีผู้เสียชีวิต เหตุเกิดบริเวณสะพานข้ามคลองชลประทานที่เจ็ด ต.คลองเจ็ด อ.หนองเสือ จ.ปทุมธานี จึงเดินทางไปตรวจสอบ พร้อมแพทย์จาก รพ.หนองเสือ และเจ้าหน้าที่มูลนิธิปอเต็กตึ๊ง ข่าวแนะนำที่เกิดเหตุอยู่บริเวณสะพานข้ามคลองชลประทานที่เจ็ด พบร่างผู้เสียชีวิตเป็นหญิง 2 รายนอนจมกองเลือด ทราบชื่อคือ น.ส.จิรภัทร์ บุระ อายุ 18 ปี และ น้องเอมมี่ (ทราบเพียงชื่อเล่น) อายุ 10 ขวบ ห่างกันประมาณ 20 เมตร พบรถพ่วง 18 ล้อ หมายเลขทะเบียน 83-2906 ปทุมธานี นอกจากนี้ที่ใต้ท้องรถ 18 ล้อ ยังพบรถจักรยานยนต์ ยี่ห้อฮอนด้า รุ่น PCX หมายเลขทะเบียน 9 กส 7747 กรุงเทพฯ สภาพพังเสียหายถูกลากไปไกลกว่า 30 เมตรด้าน นายคงฤทธิ์ ยาวะโนภาส คนขับรถพ่วง เล่าว่า ตนขับรถมุ่งหน้ากลับบ้านคลองแปด พอมาถึงที่เกิดเหตุได้ข้ามสะพานคลองเจ็ดมาตามปกติ ซึ่งพอข้ามมาได้ยินเสียงดังผิดปกติ จึงรีบจอดรถลงมาดู พบรถจักรยานยนต์อยู่ใต้ท้องรถแล้ว ซึ่งตนขับมาตามปกติไม่ได้ขับเร็วจากการสอบสวน นายจักรฤทธิ์ ดีมอญ ชาวบ้านคลองเจ็ด ผู้เห็นเหตุการณ์ เล่าว่า ตนกำลังขับรถกลับบ้านย่านคลองเจ็ด ซึ่งขับตามหลังรถพ่วง พอมาถึงที่เกิดเหตุพบว่า รถพ่วงได้วิ่งมาทางตรงมุ่งหน้าไปทาง อ.หนองเสือ แต่วิ่งมาไม่เร็วมากนัก ขณะที่กำลังข้ามสะพานนั้นตนได้ยินเสียงดังสนั่น จึงขับไปดูปรากฏว่ารถพ่วงได้ชนกับรถจักรยานยนต์แล้ว และลากรถไปไกลกว่า 30 เมตรด้าน นายบัวพันธุ์ บุรา อายุ 60 ปี ซึ่งเป็นญาติของผู้เสียชีวิตทั้งสอง เล่ากับผู้สื่อข่าวทั้งน้ำตาว่า ตนพยายามติดต่อมาหา น.ส.จิรภัทร์ ซึ่งเป็นลูกสาว เมื่อเวลา 21.00 น. แต่ไม่สามารถติดต่อได้ ทราบเพียงว่าตอนเย็น ลูกสาวได้เล่นกับน้องเอมมี่ ซึ่งเป็นหลานสาวตน ที่สนามเด็กเล่นบริเวณบ้านย่านคลองเจ็ด จนกระทั่งทางเจ้าหน้าที่กู้ภัยได้โทรมาบอก จึงรีบเดินทางมา และรู้สึกเสียใจเป็นอย่างมาก ด้านเจ้าหน้าที่ตำรวจ จะเร่งทำการตรวจสอบกล้องวงจรปิดบริเวณที่เกิดเหตุ พร้อมสอบถามผู้เห็นเหตุการณ์เพื่อหาสาเหตุที่แท้จริงอย่างละเอียดอีกครั้ง เพื่อดำเนินการตามขั้นตอนกฎหมายต่อไป.",
  "date": "25 มิ.ย. 2564 01:26 น.",
  "tag": "รถชนรถชนกันพ่วงชน จยย.พ่วง 18 ล้อชน จยย.อุบัติเหตุปทุมธานีข่าวทั่วไป",
  "image": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa4vMCxiA80LgPgnn997P5MbEbvmmC6wPv2i2Nx7S2z75jXoLciTL.jpg"
},
{
  "targetURL": "https://www.thairath.co.th/news/local/central/2126290",
  "title": "ชนอัดเสา",
  "body": "ข่าวแนะนำ",
  "date": "28 มิ.ย. 2564 05:17 น.",
  "tag": "ชนอัดเสาอุบัติเหตุจำเนียร สุกรแก้วกระบะเสียหลักรถเก๋งตัดหน้าข่าวหน้า1ข่าววันนี้ข่าวทั่วไป",
  "image": "https://static.thairath.co.th/media/dFQROr7oWzulq5Fa4vME6JrhhjhFEfA1POSrVnsqtCevmjj7TS7ht5nM9Wja3EpqqDq.jpg"
}
]}